Repository: CruGlobal/godtools-swift
Catalog: godtools/Localizable.xcstrings
Source language: en
Languages: af, am, ar, az, bg, bn, cs, da, de, el, es, et, fa, fi, fil, fr, fr_ca, gu, ha, he, hi, hr, hu, id, it, ja, ko, ko_kr, lo, lt_lt, lv, mg, mk, mr, ms, ne, nl, om, pa, pl, pt, pt_pt, ro, ru, ru_md, sk, sl, sq, sr_rs, sv, sw, ta, te_in, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Share a story with us
af: Deel 'n storie met ons
am: ታሪክ አካፍሉን
ar: شارك قصة معنا
az: Bizimlə hekayənizi paylaşın
bg: Споделете една история с нас
bn: আমাদের সঙ্গে একটি গল্প শেয়ার করুন
cs: Napište nám příběh
da: Del en historie med os
de: Eine Geschichte mit uns teilen
el: Μοιραστείτε μια ιστορία μαζί μας
es: Comparte una historia con nosotros
et: Jaga meiega oma lugu
fa: یک داستان با ما به اشتراک بگذارید
fi: Jaa meille tarina
fil: Magbahagi ng Kuwento Sa Amin
fr: Partager une histoire avec nous
fr_ca: Partager une histoire avec nous
gu: તમારી વાત અમને કહો
ha: Raba labari tare da mu
he: שתפו איתנו סיפור
hi: हमसे कोई कहानी शेयर करें
hr: Podijelite svoju priču s nama
hu: Ossz meg velünk egy történetet
id: Berbagi cerita dengan kami
it: Condividi con noi una storia
ja: 体験談を紹介
ko: 이야기를 공유하세요
ko_kr: 이야기를 공유해요
lo: ແບ່ງປັນເລື່ອງລາວກັບພວກເຮົາ
lt_lt: Dalytis istorija su mumis
lv: Pastāsti savu liecību
mg: Hizara Tantara Aminay
mk: Сподели приказна со нас
mr: आम्हाला गोष्ट सांगा
ms: Kongsikan sebuah Kisah Bersama Kami
ne: हामीहरु मध्य आफ्नो कथा साझा गर्नुहोस
nl: Deel een verhaal met ons
om: Seenaakee nuuf qoodi
pa: ਸਾਨੂੰ ਆਪਣੀ ਕਹਾਣੀ ਦੱਸੋ
pl: Podziel się z nami swoją historią
pt: Partilhar uma história connosco
pt_pt: Partilhar uma história connosco
ro: Împărtășește o experiență cu noi
ru: Поделиться с нами историей
ru_md: Поделиться с нами историей
sk: Podeľte sa s nami o príbeh
sl: Deli zgodbo z nami
sq: Na trego një histori
sr_rs: Поделите причу са нама
sv: Dela en berättelse med oss
sw: Tushirikishe shuhuda
ta: ஒரு நிகழ்வை பகிர்ந்துகொள்ளுங்கள்
te_in: మాతో మీ అనుభవాలను పంచుకోండి
th: แชร์เรื่องราวกับเรา
tr: Bizimle bir Hikâye Paylaşın
uk: Розкажіть нам історію
ur: ہمارے ساتھ اسٹوری شیئر کریں
vi: Chia sẻ câu chuyện với chúng tôi
zh_hans: 与我们分享故事
zh_hant: 與我們分享故事

source: Share GodTools
af: Deel GodTools
am: GodTools መተግበሪያን አጋራ
ar: شارك تطبيق GodTools
az: GodTools tətbiqini paylaş
bg: Споделете приложението GodTools
bn: GodTools App শেয়ার করুন
cs: Sdílet aplikaci GodTools
da: Del GodTools-appen
de: Teile die GodTools-App
el: Κοινοποίηση Εφαρμογής Θεϊκών Εργαλείων
es: Comparte GodTools
et: Jaga "Jumala tööriistade" rakendust
fa: اشتراک‌گذاری برنامه GodTools
fi: Jaa GodTools -sovellus
fil: Ibahagi ang GodTools App
fr: Partager GodTools
fr_ca: Partager l'application GodTools
gu: ગોડ ટૂલ્સ એપ્લિકેશન વહેંચો
ha: Raba GodTools
he: שתפו את אפליקציית GodTools
hi: GodTools शेयर करें
hr: Podijelite aplikaciju GodTools
hu: GodTools alkalmazás megosztása
id: Berbagi GodTools
it: Condividi l'app GodTools
ja: GodToolsをシェア
ko: GodTools 공유
ko_kr: GodTools 앱 공유
lo: ແບ່ງປັນ GodTools
lt_lt: Dalytis „GodTools“ programėle
lv: Kopīgo 'GodTools' lietotni
mg: Hizara GodTools
mk: Сподели ја GodTools
mr: गॉडटूल्स ऍपविषयी सांगा
ms: Kongsi Aplikasi GodTools
ne: GodTools ऐपलाई साझा गरिदिनुहोस
nl: Deel de GodTools-app
om: GodTools qoodi
pa: ਗੋਡਟੂਲਸ ਐਪ ਨੂੰ ਸਾਂਝਾ ਕਰੋ
pl: Udostępnij Aplikację GodTools
pt: Partilhar o GodTools
pt_pt: Partilhar a aplicação GodTools
ro: Distribuie aplicația GodTools
ru: Поделиться GodTools
ru_md: Поделиться GodTools
sk: Zdieľať aplikáciu GodTools
sl: Deli aplikacijo GodTools
sq: Shpërndaj GodTools
sr_rs: Поделите апликацију GodTools
sv: Dela appen GodTools
sw: Shirikisha wenzako kwenye GodTools
ta: GodTools செயலியை பகிரவும்
te_in: GodTools ఆప్ షేర్ చెయ్యండి
th: แชร์แอป GodTools
tr: GodTools Uygulamasını Paylaş
uk: Поширити програму GodTools
ur: گاڈ ٹُولز ایپ شیئر کریں
vi: Chia sẻ ứng dụng GodTools
zh_hans: 分享GodTools
zh_hant: 分享 GodTools

# share_god_tools_native_language
source: Share GodTools with someone in their native language
af: Deel GodTools met iemand in hulle moedertaal
am: GodTools'ን ለሰዎች በራሳቸዉ ቋንቋ አጋራ
ar: شارك GodTools مع شخص بلغته الأم
az: GodTools-u insanlarla onların ana dillərində paylaşın
bg: Споделете GodTools с някого на родния му език
bn: প্রত্যেকের নিজস্ব ভাষায় GodTools শেয়ার করুন
cs: Sdílejte GodTools s někým v jejich rodném jazyce
da: Del GodTools med en på deres eget sprog
de: Teile GodTools mit jemandem in dessen Muttersprache
el: Μοιραστείτε τα Θεϊκά Εργαλεία με κάποιον στη μητρική του γλώσσα
es: Comparte GodTools con alguien en su idioma nativo
et: Jaga "Jumala tööriistu" kellegagi tema emakeeles
fa: GodTools را با دیگران به زبان اصلی آن‌ها به اشتراک بگذارید
fi: Jaa GodTools jollekulle hänen omalla kielellään.
fil: Ibahagi ang GodTools sa isang tao sa kanilang katutubong wika
fr: Partagez GodTools avec quelqu'un dans sa langue natale
fr_ca: Partagez GodTools avec quelqu'un dans leur langue natale
gu: ગોડટૂલ્સને તેમની મૂળ ભાષામાં કોઈની સાથે વહેંચો.
he: שתפו את GodTools עם מישהו בשפת האם שלהם.
hi: किसी के साथ GodTools उनकी मातृभाषा में शेयर करें
hr: Podijelite GodTools s korisnicima na njihovom materinjem jeziku
hu: Oszd meg a GodTools alkalmazást valakivel az illető anyanyelvén
id: Berbagi GodTools dengan seseorang dalam bahasa asli mereka
it: Condividi GodTools con qualcuno nella loro lingua materna
ja: シェア相手の母国語でGodToolsをシェア
ko: 모국어로 GodTools를 공유하세요
ko_kr: 모국어로 GodTools를 공유하세요
lo: ແບ່ງປັນ GodTools ກັບຄົນອື່ນໃນພາສາທ້ອງຖິ່ນຂອງເຂົາ
lt_lt: Pasidalykite „GodTools“ su kitais jų gimtąja kalba
lv: Koplieto 'GodTools' ar citiem viņu dzimtajā valodā.
mg: Zarao amin'ny olona amin'ny fitenindrazany ny GodTools
mk: Сподели ја GodTools со некого на нивниот мајчин јазик
mr: गॉडटूल्सला इतरांपर्यंत त्यांच्या भाषेत पोचवा
ms: Kongsikan GodTools dengan seseorang dalam bahasa ibunda mereka
ne: GodTools लाई अरु कसैको साथ आफ्नो मूल भाषामा साझा गर्नुहोस।
nl: Deel GodTools met iemand in hun moedertaal
om: App GodTools afaan dhalootaa isaaniitiin namootaaf qoodi
pa: ਗੋਡਟੂਲਸ ਨੂੰ ਕਿਸੇ ਦੂਜੇ ਨਾਲ ਉਸ ਦੀ ਹੀ ਭਾਸ਼ਾ ਵਿੱਚ ਸਾਂਝਿਆਂ ਕਰੋ।
pl: Udostępnij GodTools dla kogoś w jego języku
pt: Partilhe o aplicativo GodTools com uma pessoa no seu idioma nativo
pt_pt: Partilha a aplicação GodTools com uma pessoa no seu idioma nativo
ro: Distribuie GodTools unei persoane în limba nativă a acesteia
ru: Поделиться GodTools с кем-нибудь на его/ее родном языке
ru_md: Поделиться GodTools с кем-нибудь на его/ее родном языке
sk: Podeľte sa s niekým o aplikáciu GodTools v jeho rodnom jazyku
sl: Deli GodTools z drugimi v njihovem maternem jeziku
sq: Ndaj GodTools me dikë në gjuhën e tyre.
sr_rs: Поделите апликацију GodTools са неким на њиховом матерњем језику
sv: Dela GodTools med andra på deras modersmål.
sw: Shirikisha GodTools na mtu mwingine ukitumia lugha yao asili
ta: கடவுளின் கருவிகளை ஒருவரது சொந்த மொழியில் பகிரவும்.
te_in: GodTools ను ఎవరితోనైనా వారి సొంత భాషలో పంచండి
th: แชร์ GodTools เป็นภาษาของผู้รับ
tr: GodTools'u birisiyle kendi ana dilinde paylaşın
uk: Перешліть GodTools знайомим (програма на їх рідній мові)
ur: گاڈ ٹُولز دوسروں کے ساتھ ان کی مقامی زبان میں شیئر کریں
vi: Chia sẻ GodTools với một ai đó bằng ngôn ngữ bản địa của họ
zh_hans: 用他人的母语与他们分享GodTools
zh_hant: 以他人的母語與他人分享GodTools

# share_god_tools_share_sheet_text
source: Download the GodTools app: https://godtoolsapp.com An online version can be found at https://knowgod.com/
af: Laai die GodTools-app af: http://godtoolsapp.com 'n Aanlynweergawe kan gevind word by https://knowgod.com/
am: የ GodTools መተግበሪያን ያውርዱ: https://godtoolsapp.com ሁሉንም የመተግበሪያውን ይዘት ይህን መስፈንጠሪያ በመንካት ማግኘት ይቻላል https://knowgod.com/
ar: حمل تطبيق GodTools: https://godtoolsapp.com يمكن العثور على إصدار الإنترنت على https://knowgod.com/
az: GodTools tətbiqini yükləyəyin: https://godtoolsapp.com
bg: Изтеглете приложението GodTools: https://godtoolsapp.com Онлайн версия може да бъде намерена на https://knowgod.com/
bn: এখানে আপনি Godtools app ডাউনলোড করতে পারেন: http://godtoolsapp.com
cs: Stáhněte si aplikaci GodTools: https://godtoolsapp.com On-line verzi naleznete na https://knowgod.com/
da: Download GodTools-appen: https://godtoolsapp.com Du kan finde en onlineversion på https://knowgod.com/
de: Lade die GodTools-App herunter: https://godtoolsapp.com Eine Online-Version findest du unter https://knowgod.com/
el: Kατεβάστε την εφαρμογή Θεϊκών Εργαλείων: https://godtoolsapp.com Βρείτε την online έκδοση στο https://knowgod.com/
es: Descarga la aplicación GodTools: https://godtoolsapp.com Puedes acceer a una versión online en https://knowgod.com/
et: Laadi "Jumala tööriistade" rakendus alla lehelt https://godtoolsapp.com Veebiversioon on saadaval lehel https://knowgod.com
fa: برنامه GodTools را از اینجا دانلود کنید: https://godtoolsapp.com می‌توانید نسخه آنلاین را در https://knowgod.com/ بیابید
fil: I-download ang GodTools app: https://godtoolsapp.com Makikita ang online na bersyon sa https://knowgod.com/
fr: Téléchargez l'application GodTools : https://godtoolsapp.com Une version en ligne est disponible sur https://knowgod.com
fr_ca: Téléchargez l'application GodTools ici : https://godtoolsapp.com Retrouvez également la version en ligne à l'adresse : https://knowgod.com/
gu: 'ગોડટુલ્સ' એપ અહિયાં ડાઉનલોડ કરી શકાશે: http://godtoolsapp.com
ha: https://godtoolsapp.com
he: הורידו את אפליקציית GodTools כאן: https://godtoolsapp.com ניתן למצוא כאן https://knowgod.com/ גרסה מקוונת
hi: यहां आप GodTools ऐप डाउनलोड कर सकते हैं: https://godtoolsapp.com ऑनलाइन संस्करण यहां देखा जा सकता है: https://knowgod.com
hr: Preuzmite aplikaciju GodTools na adresi: https://godtoolsapp.com Online verziju možete pronaći na adresi: https://knowgod.com/
hu: Töltsd le a GodTools alkalmazást: https://godtoolsapp.com A https://knowgod.com/ címen egy online verzió található
id: Unduh apliaksi GodTools: https://godtoolsapp.com/id/ Versi online dapat ditemukan di https://knowgod.com/id
it: Scarica l'app GodTools: https://godtoolsapp.com La versione online è disponibile all'indirizzo https://knowgod.com/
ja: GodToolsをダウンロード: https://godtoolsapp.com オンライン版はこちらです: https://knowgod.com/
ko: GodTools 앱 다운로드: https://godtoolsapp.com 온라인 버전은 https://knowgod.com/에서 찾을 수 있습니다
ko_kr: GodTools 앱 다운로드: http://godtoolsapp.com 온라인 버전은 https://knowgod.com/에서 찾을 수 있습니다
lo: ດາວໂຫຼດແອັບ GodTools: http://godtoolsapp.com ສາມາດຊອກຫາເວີຊັນອອນໄລນ໌ໄດ້ທີ່ https://knowgod.com/
lt_lt: Atsisiųsti „GodTools“ programėlę: https://godtoolsapp.com Internetinę versiją galima rasti adresu https://knowgod.com/
lv: Lejupielādē 'GodTools' lietotni savā tālrunī: https://ej.uz/GodTools Rīku tīmekļa versijas ir pieejamas: https://KnowGod.com/lv
mg: Alaivo eto ny fampiarana GodTools: http://godtoolsapp.com
mk: Овде може да ја преземеш апл. GodTools: http://godtoolsapp.com
mr: गाॅडटूल्स ऍप डाऊनलोड करा: https://godtoolsapp.com याची ऑनलाइन आवृत्ती येथे पाहा: https://knowgod.com
ms: Muat turun aplikasi GodTools: https://godtoolsapp.com Versi dalam talian boleh ditemui di https://knowgod.com/
ne: GodTools एप डाउनलोड गर्नुहोस् : https://godtoolsapp.com अनलाइन संस्करणमा पनि पाउन सकिन्छ : https://knowgod.com/
nl: Download de GodTools-app: https://godtoolsapp.com Een onlineversie is te vinden op https://knowgod.com/
om: App GodTools buufadhu: https://godtoolsapp.com Marsariitii https://knowgod.com/ irrattis argachuu ni dandeessa.
pa: ਗੋਡਟੂਲ ਐਪ ਨੂੰ ਡਾਉਨਲੋਡ ਕਰੋ: https://godtoolsapp.com
pl: Pobierz aplikację GodTools: https://godtoolsapp.com Wersję online można znaleźć na https://knowgod.com/
pt: Baixe o aplicativo GodTools: https://godtoolsapp.com Pode encontrar uma versão online em https://knowgod.com/
pt_pt: Transfere a aplicação GodTools: https://godtoolsapp.com Podes encontrar uma versão online em https://knowgod.com/
ro: Descarcă aplicația GodTools: https://godtoolsapp.com Găsești versiunea online aici https://knowgod.com/
ru: Загрузите приложение GodTools: https://godtoolsapp.com Онлайн-версию можно открыть по ссылке https://knowgod.com/
ru_md: Вы можете загрузить приложение GodTools здесь: http://godtoolsapp.com
sk: Stiahnite si aplikáciu GodTools: https://godtoolsapp.com Online verzia je k dispozícii na https://knowgod.com/
sl: Prenesite aplikacijo GodTools tukaj: https://godtoolsapp.com Spletna različica je na voljo na https://knowgod.com/
sq: Këtu mund të shkarkosh aplikacionin e GodTools: http://godtoolsapp.com
sr_rs: Преузмите апликацију GodTools: https://godtoolsapp.com
sw: Pakua programu ya GodTools: https://godtoolsapp.com Toleo la mtandao linaweza kupatikana kwenye https://knowgod.com/
ta: இங்கே நீங்கள் காட்-டூல்ஸ் செயலியை பதிவிறக்கம் செய்திடலாம் http://godtoolsapp.com
te_in: GodTools ఆప్‌ను డౌన్లోడ్ చేసుకోండి: http://godtoolsapp.com ఆన్‌లైన్ వర్షన్ https://knowgod.com/ వద్ద కనుగొనవచ్చు
th: ดาวน์โหลดแอป GodTools ได้จาก https://godtoolsapp.com สามารถดูเวอร์ชั่นออนไลน์ได้ที่ https://knowgod.com/
tr: GodTools uygulamasını indirin: https://godtoolsapp.com Çevrim içi bir sürüm https://knowgod.com/ adresinde bulunabilir
uk: Завантажте програму GodTools: https://godtoolsapp.com Також користуйтеся онлайн: https://knowgod.com/
ur: گاڈ ٹُولز ایپ ڈاؤن لوڈ کریں: https://godtoolsapp.com ایک آن لائن ورژن اس لِنک پر ملاحظہ فرمائیں https://knowgod.com
vi: Tải về ứng dụng GodTools. http://godtoolsapp.com Một phiên bản trực tuyến có thể tìm thấy ở https://knowgod.com/
zh_hans: 下载GodTools应用：https://godtoolsapp.com 网页版地址：https://knowgod.com/
zh_hant: 下載GodTools應用程式：https://godtoolsapp.com 您可在此找到網路版：https://knowgod.com/

source: Share link
af: Deel 'n skakel
am: መስፈንጠሪያ ያጋሩ
ar: شارك رابطاً
az: Keçidi paylaş
bg: Споделете връзка
bn: লিঙ্ক শেয়ার করুন
cs: Sdílet odkaz
da: Del et link
de: Einen Link teilen
el: Μοιραστείτε έναν σύνδεσμο
es: Comparte un enlace
et: Jaga linki
fa: اشتراک‌گذاری یک پیوند
fi: Jaa linkki
fil: Magbahagi ng link
fr: Partager lien
fr_ca: Partagez un lien
gu: લિંક શેર કરો
ha: Raba hanyar haɗi
he: שתף קישור
hi: लिंक साझा करें
hr: Podijeli vezu
hu: Hivatkozás megosztása
id: Bagikan tautan
it: Condividi un link
ja: リンクをシェア
ko: 링크 공유하기
lo: ແບ່ງປັນລິ້ງ
lt_lt: Bendrinti nuorodą
lv: Kopīgo saiti
mr: लिंक पाठवा
ms: Kongsi pautan
ne: लिङ्क साझा गर्नुहोस्
nl: Een koppeling delen
om: Liinkii qoodi
pa: ਇੱਕ ਲਿੰਕ ਸਾਂਝਾ ਕਰੋ
pl: Udostępnij link
pt: Compartilhar uma ligação
pt_pt: Partilhar uma ligação
ro: Partajează un link
ru: Поделитесь ссылкой
sk: Zdieľajte odkaz
sl: Deli povezavo
sq: Tregoju të tjerëve
sr_rs: Подели везу
sw: Shirikisha wengine na kiungo
te_in: లింకును పంచండి
th: แชร์ลิงค์
tr: Bir bağlantı paylaş
uk: Поширте посилання
ur: ایک لنک شیئر کریں
vi: Chia sẻ đường link
zh_hans: 分享链接
zh_hant: 分享連結

# share_tool_menu.remote_share_tool
source: Share your screen
af: Deel jou skerm
am: ስክሪን ያጋሩ
ar: مشاركة الشاشة
az: Ekranınızı paylaşın
bg: Сподели екрана си
bn: আপনার স্ক্রিন শেয়ার করুন
cs: Sdílet obrazovku
da: Del din skærm
de: Teile deinen Bildschirm
el: Κοινοποίηση της οθόνης σας
es: Comparte tu pantalla
et: Jaga ekraani
fa: صفحه نمایش خود را به اشتراک بگذارید
fi: Jaa näyttösi
fil: Ibahagi ang iyong screen
fr: Partagez votre écran
fr_ca: Partagez votre écran
gu: તમારી સ્ક્રીન શેર કરો
ha: Raba allon ku
he: שתף את המסך שלך
hi: अपनी स्क्रीन साझा करें
hr: Podijelite svoj zaslon
hu: Képernyő megosztása
id: Bagikan layar Saudara
it: Condividi il tuo schermo
ja: 画面を共有する
ko: 화면 공유
lo: ແບ່ງປັນໜ້າຈໍຂອງທ່ານ
lt_lt: Dalytis savo puslapiu
lv: Kopīgo savu ekrānu
mr: आपली स्क्रीन शेअर करा
ms: Kongsi paparan anda
ne: आफ्नो स्क्रिन साझा गर्नुहोस्
nl: Deel je scherm
om: Fuula skriinii kee qoodi
pa: ਆਪਣੀ ਸਕਰੀਨ ਨੂੰ ਸਾਂਝਾ ਕਰੋ
pl: Udostępnij swój ekran
pt: Compartilhe a sua tela
pt_pt: Partilha o teu ecrã
ro: Partajează ecranul
ru: Покажите свой экран
sk: Zdieľať vašu obrazovku
sl: Deli svoj zaslon
sr_rs: Подели екран
sw: Onyeshana skrini yako
ta: உங்கள் திரையைப் பகிரவும்
te_in: మీ స్క్రీన్ పంచుకోండి
th: แชร์หน้าจอของคุณ
tr: Ekranını paylaş
uk: Поділитися екраном
ur: اپنی اسکرین کا اشتراک کریں
vi: Chia sẻ màn hình của bạn
zh_hans: 分享你的屏幕
zh_hant: 分享你的螢幕

# share_tool_menu.send_tool
source: Send this tool
af: Stuur hierdie hulpmiddel
am: ይህን ቡክሌት ይላኩ
ar: أرسل هذه الأداة
az: Bu aləti göndər
bg: Изпратете този инструмент
bn: এই টুলটিকে পাঠান
cs: Odeslat tento nástroj
da: Send dette værktøj
de: Tool senden
el: Αποσοτολή αυτού του εργαλείου
es: Enviar esta herramienta
et: Saada see tööriist
fa: ارسال این ابزار
fi: Lähetä tämä työkalu
fil: Ipadala ang tool na ito
fr: Envoyer cet outil
fr_ca: Envoyer cet outil
gu: આ Tool મોકલો
he: שלח כלי זה
hi: इस टूल को भेजें
hr: Pošaljite ovaj alat
hu: Küldd el ezt az eszközt
id: Kirim sarana ini
it: Invia questo strumento
ja: ツールを送信する
ko: 이 도구 보내기
lo: ສົ່ງເຄື່ອງມືນີ້
lt_lt: Siųsti šį įrankį
lv: Nosūti šo rīku
mr: हे साधन पाठवा
ms: Hantar alat ini
ne: यो टुल पठाउनुहोस्
nl: Dit hulpprogramma versturen
om: Barruu kana ergi
pa: ਇਸ ਟੂਲ ਨੂੰ ਭੇਜੋ
pl: Wyślij to narzędzie
pt: Enviar esta ferramenta
pt_pt: Enviar esta ferramenta
ro: Trimite acest instrument
ru: Отправить этот инструмент
sk: Poslať nástroj
sl: Pošlji to orodje
sr_rs: Пошаљи ову алатку
sw: Tuma zana hii
ta: இந்த கருவியை அனுப்பவும்
te_in: ఈ పరికరంను పంపండి
th: ส่งเครื่องมือนี้
tr: Bu aracı gönder
uk: Відправити інструмент
ur: یہ ٹول ارسال کریں
vi: Gửi công cụ này
zh_hans: 发送此工具
zh_hant: 傳送此工具
